Repository: Iliesseu28/SimplyBar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: SimplyBar collects no data. Every measurement stays on this Mac.
ar: لا يجمع SimplyBar أي بيانات. تبقى جميع القياسات على جهاز Mac هذا.
bn: SimplyBar কোনো ডেটা সংগ্রহ করে না। প্রতিটি পরিমাপ এই Mac-এই থাকে।
ca: SimplyBar no recull cap dada. Totes les mesures es queden en aquest Mac.
cs: SimplyBar neshromažďuje žádná data. Všechna měření zůstávají v tomto Macu.
da: SimplyBar indsamler ingen data. Alle målinger forbliver på denne Mac.
de: SimplyBar erfasst keine Daten. Alle Messungen bleiben auf diesem Mac.
el: Το SimplyBar δεν συλλέγει κανένα δεδομένο. Κάθε μέτρηση μένει σε αυτό το Mac.
es: SimplyBar no recopila ningún dato. Todas las mediciones se quedan en este Mac.
es_419: SimplyBar no recopila ningún dato. Todas las mediciones se quedan en esta Mac.
fi: SimplyBar ei kerää mitään tietoja. Kaikki mittaukset pysyvät tällä Macilla.
fr: SimplyBar ne collecte aucune donnée. Chaque mesure reste sur ce Mac.
gu: SimplyBar કોઈ ડેટા એકત્ર કરતું નથી. દરેક માપ આ જ Mac પર રહે છે.
he: SimplyBar לא אוסף שום נתונים. כל המדידות נשארות ב-Mac הזה.
hi: SimplyBar कोई डेटा एकत्र नहीं करता। हर माप इसी Mac पर रहता है।
hr: SimplyBar ne prikuplja nikakve podatke. Sva mjerenja ostaju na ovom Macu.
hu: A SimplyBar semmilyen adatot nem gyűjt. Minden mérés ezen a Macen marad.
id: SimplyBar tidak mengumpulkan data apa pun. Semua pengukuran tetap di Mac ini.
it: SimplyBar non raccoglie alcun dato. Ogni misurazione resta su questo Mac.
ja: SimplyBarはデータを一切収集しません。すべての計測はこのMac内で完結します。
kn: SimplyBar ಯಾವುದೇ ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ. ಪ್ರತಿಯೊಂದು ಅಳತೆಯೂ ಈ Mac ನಲ್ಲೇ ಉಳಿಯುತ್ತದೆ.
ko: SimplyBar는 어떠한 데이터도 수집하지 않습니다. 모든 측정값은 이 Mac에만 남습니다.
ml: SimplyBar ഒരു ഡാറ്റയും ശേഖരിക്കുന്നില്ല. എല്ലാ അളവുകളും ഈ Mac-ൽ തന്നെ തുടരും.
mr: SimplyBar कोणताही डेटा गोळा करत नाही. प्रत्येक मोजमाप याच Mac वर राहते.
ms: SimplyBar tidak mengumpul sebarang data. Setiap pengukuran kekal pada Mac ini.
nb: SimplyBar samler ikke inn data. Alle målinger blir værende på denne Macen.
nl: SimplyBar verzamelt geen gegevens. Elke meting blijft op deze Mac.
or: SimplyBar କୌଣସି ଡାଟା ସଂଗ୍ରହ କରେ ନାହିଁ। ପ୍ରତ୍ୟେକ ମାପ ଏହି Mac ରେ ରହେ।
pa: SimplyBar ਕੋਈ ਡਾਟਾ ਇਕੱਠਾ ਨਹੀਂ ਕਰਦਾ। ਹਰ ਮਾਪ ਇਸੇ Mac ’ਤੇ ਰਹਿੰਦਾ ਹੈ।
pl: SimplyBar nie zbiera żadnych danych. Wszystkie pomiary pozostają na tym Macu.
pt_br: O SimplyBar não coleta nenhum dado. Todas as medições ficam neste Mac.
pt_pt: O SimplyBar não recolhe quaisquer dados. Todas as medições ficam neste Mac.
ro: SimplyBar nu colectează nicio dată. Toate măsurătorile rămân pe acest Mac.
ru: SimplyBar не собирает никаких данных. Все измерения остаются на этом Mac.
sk: SimplyBar nezbiera žiadne údaje. Všetky merania zostávajú v tomto Macu.
sl: SimplyBar ne zbira nobenih podatkov. Vse meritve ostanejo v tem Macu.
sv: SimplyBar samlar inte in några data. Alla mätningar stannar på den här datorn.
ta: SimplyBar எந்தத் தரவையும் சேகரிப்பதில்லை. ஒவ்வொரு அளவீடும் இந்த Mac இலேயே இருக்கும்.
te: SimplyBar ఎలాంటి డేటాను సేకరించదు. ప్రతి కొలత ఈ Mac లోనే ఉంటుంది.
th: SimplyBar ไม่เก็บข้อมูลใดๆ การวัดทั้งหมดจะอยู่ใน Mac เครื่องนี้เท่านั้น
tr: SimplyBar hiçbir veri toplamaz. Tüm ölçümler bu Mac'te kalır.
uk: SimplyBar не збирає жодних даних. Усі вимірювання залишаються на цьому Mac.
ur: SimplyBar کوئی ڈیٹا جمع نہیں کرتا۔ ہر پیمائش اسی Mac پر رہتی ہے۔
vi: SimplyBar không thu thập bất kỳ dữ liệu nào. Mọi phép đo đều ở lại trên máy Mac này.
zh_hans: SimplyBar 不收集任何数据。所有测量数据都保留在这台 Mac 上。
zh_hant: SimplyBar 不會收集任何資料。所有測量結果都保留在這台 Mac 上。

source: Space used on the startup disk.
ar: المساحة المستخدمة على قرص بدء التشغيل.
bn: স্টার্টআপ ডিস্কে ব্যবহৃত জায়গা।
ca: Espai utilitzat al disc d’arrencada.
cs: Využité místo na spouštěcím disku.
da: Brugt plads på startdisken.
de: Belegter Speicherplatz auf dem Startvolume.
el: Χώρος σε χρήση στον δίσκο εκκίνησης.
es: Espacio usado en el disco de arranque.
es_419: Espacio usado en el disco de arranque.
fi: Käynnistyslevyllä käytetty tila.
fr: Espace occupé sur le disque de démarrage.
gu: સ્ટાર્ટઅપ ડિસ્ક પર વપરાયેલી જગ્યા.
he: שטח בשימוש בדיסק האתחול.
hi: स्टार्टअप डिस्क पर उपयोग की गई जगह।
hr: Zauzeti prostor na disku za pokretanje.
hu: Foglalt terület az indítólemezen.
id: Ruang yang digunakan di disk startup.
it: Spazio utilizzato sul disco di avvio.
ja: 起動ディスクの使用済み領域。
kn: ಸ್ಟಾರ್ಟಪ್ ಡಿಸ್ಕ್‌ನಲ್ಲಿ ಬಳಸಿದ ಸ್ಥಳ.
ko: 시동 디스크의 사용된 공간.
ml: സ്റ്റാർട്ടപ്പ് ഡിസ്കിൽ ഉപയോഗിച്ച സ്ഥലം.
mr: स्टार्टअप डिस्कवरील वापरलेली जागा.
ms: Ruang yang digunakan pada cakera permulaan.
nb: Brukt plass på oppstartsdisken.
nl: Gebruikte ruimte op het opstartvolume.
or: ଷ୍ଟାର୍ଟଅପ ଡିସ୍କରେ ବ୍ୟବହୃତ ସ୍ଥାନ।
pa: ਸਟਾਰਟਅੱਪ ਡਿਸਕ ’ਤੇ ਵਰਤੀ ਗਈ ਥਾਂ।
pl: Zajęte miejsce na dysku startowym.
pt_br: Espaço usado no disco de inicialização.
pt_pt: Espaço utilizado no disco de arranque.
ro: Spațiul folosit pe discul de pornire.
ru: Занятое место на загрузочном диске.
sk: Využité miesto na štartovacom disku.
sl: Zasedeni prostor na zagonskem disku.
sv: Använt utrymme på startskivan.
ta: தொடக்க டிஸ்க்கில் பயன்படுத்தப்பட்ட இடம்.
te: స్టార్టప్ డిస్క్‌లో ఉపయోగించిన స్థలం.
th: พื้นที่ที่ใช้ในดิสก์เริ่มระบบ
tr: Başlangıç diskinde kullanılan alan.
uk: Зайняте місце на диску запуску.
ur: اسٹارٹ اپ ڈسک پر استعمال شدہ جگہ۔
vi: Dung lượng đã dùng trên ổ đĩa khởi động.
zh_hans: 启动磁盘上已使用的空间。
zh_hant: 啟動磁碟上已使用的空間。

source: Storage
ar: التخزين
bn: স্টোরেজ
ca: Emmagatzematge
cs: Úložiště
da: Lagring
de: Speicherplatz
el: Αποθηκευτικός χώρος
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Stockage
gu: સ્ટોરેજ
he: אחסון
hi: स्टोरेज
hr: Pohrana
hu: Tárhely
id: Penyimpanan
it: Spazio
ja: ストレージ
kn: ಸಂಗ್ರಹಣೆ
ko: 저장 공간
ml: സ്റ്റോറേജ്
mr: स्टोरेज
ms: Storan
nb: Lagring
nl: Opslag
or: ଷ୍ଟୋରେଜ
pa: ਸਟੋਰੇਜ
pl: Pamięć masowa
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sl: Shramba
sv: Lagring
ta: சேமிப்பகம்
te: స్టోరేజ్
th: พื้นที่จัดเก็บข้อมูล
tr: Depolama
uk: Сховище
ur: اسٹوریج
vi: Dung lượng
zh_hans: 储存空间
zh_hant: 儲存空間

source: Style:
ar: النمط:
bn: স্টাইল:
ca: Estil:
cs: Styl:
da: Stil:
de: Stil:
el: Στιλ:
es: Estilo:
es_419: Estilo:
fi: Tyyli:
gu: શૈલી:
he: סגנון:
hi: शैली :
hr: Stil:
hu: Stílus:
id: Gaya:
it: Stile:
ja: スタイル:
kn: ಶೈಲಿ:
ko: 스타일:
ml: ശൈലി:
mr: शैली:
ms: Gaya:
nb: Stil:
nl: Stijl:
or: ଶୈଳୀ:
pa: ਸ਼ੈਲੀ:
pl: Styl:
pt_br: Estilo:
pt_pt: Estilo:
ro: Stil:
ru: Стиль:
sk: Štýl:
sl: Slog:
sv: Stil:
ta: ஸ்டைல்:
te: శైలి:
th: รูปแบบ:
tr: Stil:
uk: Стиль:
ur: انداز:
vi: Kiểu:
zh_hans: 样式：
zh_hant: 樣式：

source: Support
ar: الدعم
bn: সহায়তা
ca: Assistència
cs: Podpora
el: Υποστήριξη
es: Soporte
es_419: Soporte
fi: Tuki
fr: Assistance
gu: સપોર્ટ
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kn: ಬೆಂಬಲ
ko: 지원
ml: പിന്തുണ
mr: सपोर्ट
ms: Sokongan
nb: Kundestøtte
nl: Ondersteuning
or: ସହାୟତା
pa: ਸਹਾਇਤਾ
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: ஆதரவு
te: సపోర్ట్
th: บริการช่วยเหลือ
tr: Destek
uk: Підтримка
ur: سپورٹ
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: System
ar: النظام
bn: সিস্টেম
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_419: Sistema
fi: Järjestelmä
fr: Système
gu: સિસ્ટમ
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kn: ಸಿಸ್ಟಂ
ko: 시스템
ml: സിസ്റ്റം
mr: सिस्टम
ms: Sistem
nl: Systeem
or: ସିଷ୍ଟମ
pa: ਸਿਸਟਮ
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
ta: சிஸ்டம்
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Система
ur: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System:
ar: النظام:
bn: সিস্টেম:
ca: Sistema:
cs: Systém:
el: Σύστημα:
es: Sistema:
es_419: Sistema:
fi: Järjestelmä:
fr: Système :
gu: સિસ્ટમ:
he: מערכת:
hi: सिस्टम :
hr: Sustav:
hu: Rendszer:
id: Sistem:
it: Sistema:
ja: システム:
kn: ಸಿಸ್ಟಂ:
ko: 시스템:
ml: സിസ്റ്റം:
mr: सिस्टम:
ms: Sistem:
nl: Systeem:
or: ସିଷ୍ଟମ:
pa: ਸਿਸਟਮ:
pt_br: Sistema:
pt_pt: Sistema:
ro: Sistem:
ru: Система:
sk: Systém:
sl: Sistem:
ta: சிஸ்டம்:
te: సిస్టమ్:
th: ระบบ:
tr: Sistem:
uk: Система:
ur: سسٹم:
vi: Hệ thống:
zh_hans: 系统：
zh_hant: 系統：

source: Total
ar: الإجمالي
bn: মোট
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
fi: Yhteensä
gu: કુલ
he: סה״כ
hi: कुल
hr: Ukupno
hu: Összesen
it: Totale
ja: 合計
kn: ಒಟ್ಟು
ko: 전체
ml: ആകെ
mr: एकूण
ms: Jumlah
nb: Totalt
nl: Totaal
or: ମୋଟ
pa: ਕੁੱਲ
pl: Łącznie
ru: Всего
sk: Celkom
sl: Skupaj
sv: Totalt
ta: மொத்தம்
te: మొత్తం
th: ทั้งหมด
tr: Toplam
uk: Усього
ur: کل
vi: Tổng
zh_hans: 总计
zh_hant: 總計

source: Total Usage
ar: إجمالي الاستخدام
bn: মোট ব্যবহার
ca: Ús total
cs: Celkové využití
da: Samlet forbrug
de: Gesamtauslastung
el: Συνολική χρήση
es: Uso total
es_419: Uso total
fi: Kokonaiskäyttö
fr: Utilisation totale
gu: કુલ વપરાશ
he: שימוש כולל
hi: कुल उपयोग
hr: Ukupna upotreba
hu: Teljes használat
id: Penggunaan Total
it: Utilizzo totale
ja: 合計使用率
kn: ಒಟ್ಟು ಬಳಕೆ
ko: 전체 사용률
ml: ആകെ ഉപയോഗം
mr: एकूण वापर
ms: Jumlah Penggunaan
nb: Total bruk
nl: Totaal gebruik
or: ମୋଟ ବ୍ୟବହାର
pa: ਕੁੱਲ ਵਰਤੋਂ
pl: Użycie łączne
pt_br: Uso total
pt_pt: Utilização total
ro: Utilizare totală
ru: Общая загрузка
sk: Celkové využitie
sl: Skupna uporaba
sv: Total användning
ta: மொத்தப் பயன்பாடு
te: మొత్తం వినియోగం
th: การใช้ทั้งหมด
tr: Toplam Kullanım
uk: Загальне використання
ur: کل استعمال
vi: Tổng mức sử dụng
zh_hans: 总使用率
zh_hant: 總使用率

source: Total Usage:
ar: إجمالي الاستخدام:
bn: মোট ব্যবহার:
ca: Ús total:
cs: Celkové využití:
da: Samlet forbrug:
de: Gesamtauslastung:
el: Συνολική χρήση:
es: Uso total:
es_419: Uso total:
fi: Kokonaiskäyttö:
fr: Utilisation totale :
gu: કુલ વપરાશ:
he: שימוש כולל:
hi: कुल उपयोग :
hr: Ukupna upotreba:
hu: Teljes használat:
id: Penggunaan Total:
it: Utilizzo totale:
ja: 合計使用率:
kn: ಒಟ್ಟು ಬಳಕೆ:
ko: 전체 사용률:
ml: ആകെ ഉപയോഗം:
mr: एकूण वापर:
ms: Jumlah Penggunaan:
nb: Total bruk:
nl: Totaal gebruik:
or: ମୋଟ ବ୍ୟବହାର:
pa: ਕੁੱਲ ਵਰਤੋਂ:
pl: Użycie łączne:
pt_br: Uso total:
pt_pt: Utilização total:
ro: Utilizare totală:
ru: Общая загрузка:
sk: Celkové využitie:
sl: Skupna uporaba:
sv: Total användning:
ta: மொத்தப் பயன்பாடு:
te: మొత్తం వినియోగం:
th: การใช้ทั้งหมด:
tr: Toplam Kullanım:
uk: Загальне використання:
ur: کل استعمال:
vi: Tổng mức sử dụng:
zh_hans: 总使用率：
zh_hant: 總使用率：

source: Total:
ar: الإجمالي:
bn: মোট:
cs: Celkem:
da: I alt:
de: Gesamt:
el: Σύνολο:
fi: Yhteensä:
gu: કુલ:
he: סה״כ:
hi: कुल :
hr: Ukupno:
hu: Összesen:
it: Totale:
ja: 合計:
kn: ಒಟ್ಟು:
ko: 전체:
ml: ആകെ:
mr: एकूण:
ms: Jumlah:
nb: Totalt:
nl: Totaal:
or: ମୋଟ:
pa: ਕੁੱਲ:
pl: Łącznie:
ru: Всего:
sk: Celkom:
sl: Skupaj:
sv: Totalt:
ta: மொத்தம்:
te: మొత్తం:
th: ทั้งหมด:
tr: Toplam:
uk: Усього:
ur: کل:
vi: Tổng:
zh_hans: 总计：
zh_hant: 總計：

source: Unavailable
ar: غير متاح
bn: উপলভ্য নয়
ca: No disponible
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
es_419: No disponible
fi: Ei saatavilla
fr: Indisponible
gu: ઉપલબ્ધ નથી
he: לא זמין
hi: उपलब्ध नहीं
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
kn: ಲಭ್ಯವಿಲ್ಲ
ko: 사용할 수 없음
ml: ലഭ്യമല്ല
mr: उपलब्ध नाही
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
or: ଉପଲବ୍ଧ ନାହିଁ
pa: ਉਪਲਬਧ ਨਹੀਂ
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupné
sl: Ni na voljo
sv: Inte tillgänglig
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
ur: دستیاب نہیں
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: Update interval (seconds):
ar: الفاصل الزمني للتحديث (بالثواني):
bn: আপডেটের ব্যবধান (সেকেন্ড):
ca: Interval d’actualització (segons):
cs: Interval aktualizace (sekundy):
da: Opdateringsinterval (sekunder):
de: Aktualisierungsintervall (Sekunden):
el: Διάστημα ενημέρωσης (δευτερόλεπτα):
es: Intervalo de actualización (segundos):
es_419: Intervalo de actualización (segundos):
fi: Päivitysväli (sekuntia):
fr: Intervalle de mise à jour (secondes) :
gu: અપડેટ અંતરાલ (સેકન્ડ):
he: מרווח עדכון (שניות):
hi: अपडेट अंतराल (सेकंड) :
hr: Interval osvježavanja (sekunde):
hu: Frissítési időköz (másodperc):
id: Interval pembaruan (detik):
it: Intervallo di aggiornamento (secondi):
ja: 更新間隔（秒）:
kn: ಅಪ್‌ಡೇಟ್ ಮಧ್ಯಂತರ (ಸೆಕೆಂಡುಗಳು):
ko: 업데이트 간격(초):
ml: അപ്ഡേറ്റ് ഇടവേള (സെക്കൻഡ്):
mr: अपडेट अंतराल (सेकंद):
ms: Selang kemas kini (saat):
nb: Oppdateringsintervall (sekunder):
nl: Verversingsinterval (seconden):
or: ଅପଡେଟ ବ୍ୟବଧାନ (ସେକେଣ୍ଡ):
pa: ਅੱਪਡੇਟ ਅੰਤਰਾਲ (ਸਕਿੰਟ):
pl: Częstotliwość odświeżania (sekundy):
pt_br: Intervalo de atualização (segundos):
pt_pt: Intervalo de atualização (segundos):
ro: Interval de actualizare (secunde):
ru: Интервал обновления (секунды):
sk: Interval aktualizácie (sekundy):
sl: Interval posodabljanja (sekunde):
sv: Uppdateringsintervall (sekunder):
ta: புதுப்பிப்பு இடைவெளி (விநாடிகள்):
te: అప్‌డేట్ వ్యవధి (సెకన్లు):
th: ช่วงเวลาอัปเดต (วินาที):
tr: Güncelleme aralığı (saniye):
uk: Інтервал оновлення (секунди):
ur: اپ ڈیٹ کا وقفہ (سیکنڈ):
vi: Khoảng thời gian cập nhật (giây):
zh_hans: 更新间隔（秒）：
zh_hant: 更新間隔（秒）：

source: Updated %@
ar: تم التحديث في %@
bn: %@-এ আপডেট হয়েছে
ca: Actualitzat a les %@
cs: Aktualizováno v %@
da: Opdateret kl. %@
de: Aktualisiert um %@
el: Ενημέρωση: %@
es: Actualizado a las %@
es_419: Actualizado a las %@
fi: Päivitetty %@
fr: Mis à jour à %@
gu: %@ વાગ્યે અપડેટ કર્યું
he: עודכן ב-%@
hi: %@ पर अपडेट किया गया
hr: Ažurirano u %@
hu: Frissítve: %@
id: Diperbarui %@
it: Aggiornato alle %@
ja: %@に更新
kn: %@ ಕ್ಕೆ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ
ko: %@에 업데이트됨
ml: %@-ന് അപ്ഡേറ്റ് ചെയ്തു
mr: %@ वाजता अपडेट केले
ms: Dikemas kini %@
nb: Oppdatert %@
nl: Bijgewerkt om %@
or: %@ ରେ ଅପଡେଟ ହୋଇଛି
pa: %@ ਵਜੇ ਅੱਪਡੇਟ ਕੀਤਾ
pl: Zaktualizowano o %@
pt_br: Atualizado às %@
pt_pt: Atualizado às %@
ro: Actualizat la %@
ru: Обновлено в %@
sk: Aktualizované o %@
sl: Posodobljeno ob %@
sv: Uppdaterad %@
ta: %@ க்குப் புதுப்பிக்கப்பட்டது
te: %@ కి అప్‌డేట్ చేయబడింది
th: อัปเดตเมื่อ %@
tr: Güncelleme: %@
uk: Оновлено о %@
ur: %@ پر اپ ڈیٹ ہوا
vi: Cập nhật lúc %@
zh_hans: 更新于 %@
zh_hant: 更新於 %@

source: Upload
ar: التحميل
bn: আপলোড
ca: Enviament
cs: Odesílání
de: Senden
el: Αποστολή
es: Subida
es_419: Subida
fi: Lähetys
fr: Envoi
gu: અપલોડ
he: העלאה
hi: अपलोड
hr: Slanje
hu: Feltöltés
id: Unggah
it: Invio
ja: 送信
kn: ಅಪ್‌ಲೋಡ್
ko: 업로드
ml: അപ്‌ലോഡ്
mr: अपलोड
ms: Muat naik
nb: Opplasting
nl: Verzonden
or: ଅପଲୋଡ
pa: ਅੱਪਲੋਡ
pl: Wysyłanie
pt_pt: Envio
ro: Încărcare
ru: Отправка
sk: Odosielanie
sl: Pošiljanje
sv: Sändning
ta: பதிவேற்றம்
te: అప్‌లోడ్
th: อัปโหลด
tr: Yükleme
uk: Надсилання
ur: اپ لوڈ
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

source: Upload + Download
ar: التحميل + التنزيل
bn: আপলোড + ডাউনলোড
ca: Enviament + recepció
cs: Odesílání + stahování
de: Senden + Empfangen
el: Αποστολή + λήψη
es: Subida + descarga
es_419: Subida + descarga
fi: Lähetys + lataus
fr: Envoi + réception
gu: અપલોડ + ડાઉનલોડ
he: העלאה + הורדה
hi: अपलोड + डाउनलोड
hr: Slanje + preuzimanje
hu: Feltöltés + letöltés
id: Unggah + Unduh
it: Invio + ricezione
ja: 送信＋受信
kn: ಅಪ್‌ಲೋಡ್ + ಡೌನ್‌ಲೋಡ್
ko: 업로드 + 다운로드
ml: അപ്‌ലോഡ് + ഡൗൺലോഡ്
mr: अपलोड + डाउनलोड
ms: Muat naik + Muat turun
nb: Opplasting + nedlasting
nl: Verzonden + ontvangen
or: ଅପଲୋଡ + ଡାଉନଲୋଡ
pa: ਅੱਪਲੋਡ + ਡਾਊਨਲੋਡ
pl: Wysyłanie + pobieranie
pt_pt: Envio + receção
ro: Încărcare + descărcare
ru: Отправка + получение
sk: Odosielanie + sťahovanie
sl: Pošiljanje + prejemanje
sv: Sändning + hämtning
ta: பதிவேற்றம் + பதிவிறக்கம்
te: అప్‌లోడ్ + డౌన్‌లోడ్
th: อัปโหลด + ดาวน์โหลด
tr: Yükleme + İndirme
uk: Надсилання + отримання
ur: اپ لوڈ + ڈاؤن لوڈ
vi: Tải lên + Tải xuống
zh_hans: 上传 + 下载
zh_hant: 上傳 + 下載

source: Upload:
ar: التحميل:
bn: আপলোড:
ca: Enviament:
cs: Odesílání:
de: Senden:
el: Αποστολή:
es: Subida:
es_419: Subida:
fi: Lähetys:
fr: Envoi :
gu: અપલોડ:
he: העלאה:
hi: अपलोड :
hr: Slanje:
hu: Feltöltés:
id: Unggah:
it: Invio:
ja: 送信:
kn: ಅಪ್‌ಲೋಡ್:
ko: 업로드:
ml: അപ്‌ലോഡ്:
mr: अपलोड:
ms: Muat naik:
nb: Opplasting:
nl: Verzonden:
or: ଅପଲୋଡ:
pa: ਅੱਪਲੋਡ:
pl: Wysyłanie:
pt_pt: Envio:
ro: Încărcare:
ru: Отправка:
sk: Odosielanie:
sl: Pošiljanje:
sv: Sändning:
ta: பதிவேற்றம்:
te: అప్‌లోడ్:
th: อัปโหลด:
tr: Yükleme:
uk: Надсилання:
ur: اپ لوڈ:
vi: Tải lên:
zh_hans: 上传：
zh_hant: 上傳：

source: Usage History
ar: سجل الاستخدام
bn: ব্যবহারের ইতিহাস
ca: Historial d’ús
cs: Historie využití
da: Forbrugshistorik
de: Nutzungsverlauf
el: Ιστορικό χρήσης
es: Historial de uso
es_419: Historial de uso
fi: Käyttöhistoria
fr: Historique d'utilisation
gu: વપરાશ ઇતિહાસ
he: היסטוריית שימוש
hi: उपयोग इतिहास
hr: Povijest upotrebe
hu: Használati előzmények
id: Riwayat Penggunaan
it: Cronologia di utilizzo
ja: 使用履歴
kn: ಬಳಕೆಯ ಇತಿಹಾಸ
ko: 사용 기록
ml: ഉപയോഗ ചരിത്രം
mr: वापर इतिहास
ms: Sejarah Penggunaan
nb: Bruksoversikt
nl: Gebruiksgeschiedenis
or: ବ୍ୟବହାର ଇତିହାସ
pa: ਵਰਤੋਂ ਦਾ ਇਤਿਹਾਸ
pl: Historia użycia
pt_br: Histórico de uso
pt_pt: Histórico de utilização
ro: Istoric utilizare
ru: История использования
sk: História využitia
sl: Zgodovina uporabe
sv: Användningshistorik
ta: பயன்பாட்டு வரலாறு
te: వినియోగ చరిత్ర
th: ประวัติการใช้งาน
tr: Kullanım Geçmişi
uk: Історія використання
ur: استعمال کا ریکارڈ
vi: Lịch sử sử dụng
zh_hans: 使用历史
zh_hant: 使用紀錄

source: Usage History:
ar: سجل الاستخدام:
bn: ব্যবহারের ইতিহাস:
ca: Historial d’ús:
cs: Historie využití:
da: Forbrugshistorik:
de: Nutzungsverlauf:
el: Ιστορικό χρήσης:
es: Historial de uso:
es_419: Historial de uso:
fi: Käyttöhistoria:
fr: Historique d'utilisation :
gu: વપરાશ ઇતિહાસ:
he: היסטוריית שימוש:
hi: उपयोग इतिहास :
hr: Povijest upotrebe:
hu: Használati előzmények:
id: Riwayat Penggunaan:
it: Cronologia di utilizzo:
ja: 使用履歴:
kn: ಬಳಕೆಯ ಇತಿಹಾಸ:
ko: 사용 기록:
ml: ഉപയോഗ ചരിത്രം:
mr: वापर इतिहास:
ms: Sejarah Penggunaan:
nb: Bruksoversikt:
nl: Gebruiksgeschiedenis:
or: ବ୍ୟବହାର ଇତିହାସ:
pa: ਵਰਤੋਂ ਦਾ ਇਤਿਹਾਸ:
pl: Historia użycia:
pt_br: Histórico de uso:
pt_pt: Histórico de utilização:
ro: Istoric utilizare:
ru: История использования:
sk: História využitia:
sl: Zgodovina uporabe:
sv: Användningshistorik:
ta: பயன்பாட்டு வரலாறு:
te: వినియోగ చరిత్ర:
th: ประวัติการใช้งาน:
tr: Kullanım Geçmişi:
uk: Історія використання:
ur: استعمال کا ریکارڈ:
vi: Lịch sử sử dụng:
zh_hans: 使用历史：
zh_hant: 使用紀錄：

source: Usage Per Core
ar: الاستخدام لكل نواة
bn: প্রতি কোর ব্যবহার
ca: Ús per nucli
cs: Využití podle jader
da: Forbrug pr. kerne
de: Auslastung pro Kern
el: Χρήση ανά πυρήνα
es: Uso por núcleo
es_419: Uso por núcleo
fi: Käyttö ytimittäin
fr: Utilisation par cœur
gu: પ્રતિ કોર વપરાશ
he: שימוש לפי ליבה
hi: प्रति कोर उपयोग
hr: Upotreba po jezgri
hu: Használat magonként
id: Penggunaan per Inti
it: Utilizzo per core
ja: コアごとの使用率
kn: ಪ್ರತಿ ಕೋರ್ ಬಳಕೆ
ko: 코어별 사용률
ml: ഓരോ കോറിന്റെയും ഉപയോഗം
mr: प्रति कोअर वापर
ms: Penggunaan setiap Teras
nb: Bruk per kjerne
nl: Gebruik per kern
or: ପ୍ରତି କୋର ବ୍ୟବହାର
pa: ਪ੍ਰਤੀ ਕੋਰ ਵਰਤੋਂ
pl: Użycie na rdzeń
pt_br: Uso por núcleo
pt_pt: Utilização por núcleo
ro: Utilizare per nucleu
ru: Загрузка по ядрам
sk: Využitie podľa jadier
sl: Uporaba po jedrih
sv: Användning per kärna
ta: ஒவ்வொரு கோரின் பயன்பாடு
te: ప్రతి కోర్ వినియోగం
th: การใช้ต่อคอร์
tr: Çekirdek Başına Kullanım
uk: Використання за ядрами
ur: فی کور استعمال
vi: Mức sử dụng mỗi lõi
zh_hans: 每个核心的使用率
zh_hant: 每個核心的使用率

source: Usage Per Core:
ar: الاستخدام لكل نواة:
bn: প্রতি কোর ব্যবহার:
ca: Ús per nucli:
cs: Využití podle jader:
da: Forbrug pr. kerne:
de: Auslastung pro Kern:
el: Χρήση ανά πυρήνα:
es: Uso por núcleo:
es_419: Uso por núcleo:
fi: Käyttö ytimittäin:
fr: Utilisation par cœur :
gu: પ્રતિ કોર વપરાશ:
he: שימוש לפי ליבה:
hi: प्रति कोर उपयोग :
hr: Upotreba po jezgri:
hu: Használat magonként:
id: Penggunaan per Inti:
it: Utilizzo per core:
ja: コアごとの使用率:
kn: ಪ್ರತಿ ಕೋರ್ ಬಳಕೆ:
ko: 코어별 사용률:
ml: ഓരോ കോറിന്റെയും ഉപയോഗം:
mr: प्रति कोअर वापर:
ms: Penggunaan setiap Teras:
nb: Bruk per kjerne:
nl: Gebruik per kern:
or: ପ୍ରତି କୋର ବ୍ୟବହାର:
pa: ਪ੍ਰਤੀ ਕੋਰ ਵਰਤੋਂ:
pl: Użycie na rdzeń:
pt_br: Uso por núcleo:
pt_pt: Utilização por núcleo:
ro: Utilizare per nucleu:
ru: Загрузка по ядрам:
sk: Využitie podľa jadier:
sl: Uporaba po jedrih:
sv: Användning per kärna:
ta: ஒவ்வொரு கோரின் பயன்பாடு:
te: ప్రతి కోర్ వినియోగం:
th: การใช้ต่อคอร์:
tr: Çekirdek Başına Kullanım:
uk: Використання за ядрами:
ur: فی کور استعمال:
vi: Mức sử dụng mỗi lõi:
zh_hans: 每个核心的使用率：
zh_hant: 每個核心的使用率：

source: Used
ar: مستخدم
bn: ব্যবহৃত
ca: Utilitzat
cs: Využito
da: Brugt
de: Belegt
el: Σε χρήση
es: Usado
es_419: Usado
fi: Käytetty
fr: Utilisé
gu: વપરાયેલું
he: בשימוש
hi: उपयोग किया गया
hr: Zauzeto
hu: Foglalt
id: Digunakan
it: Utilizzato
ja: 使用済み
kn: ಬಳಸಲಾಗಿದೆ
ko: 사용됨
ml: ഉപയോഗിച്ചത്
mr: वापरलेले
ms: Digunakan
nb: Brukt
nl: Gebruikt
or: ବ୍ୟବହୃତ
pa: ਵਰਤੀ ਗਈ
pl: Zajęte
pt_br: Usado
pt_pt: Utilizado
ro: Folosit
ru: Занято
sk: Využité
sl: Zasedeno
sv: Använt
ta: பயன்படுத்தப்பட்டது
te: ఉపయోగించినది
th: ใช้แล้ว
tr: Kullanılan
uk: Зайнято
ur: استعمال شدہ
vi: Đã dùng
zh_hans: 已使用
zh_hant: 已使用

source: Used, free and purgeable space on every disk.
ar: المساحة المستخدمة والمتاحة والقابلة للتنظيف على كل قرص.
bn: প্রতিটি ডিস্কে ব্যবহৃত, খালি ও মুছে ফেলা যায় এমন জায়গা।
ca: Espai utilitzat, lliure i per depurar a cada disc.
cs: Využité, volné a vyprázdnitelné místo na každém disku.
da: Brugt, ledig og sletbar plads på hver disk.
de: Belegter, freier und löschbarer Speicherplatz auf allen Festplatten.
el: Χώρος σε χρήση, ελεύθερος και εκκαθαρίσιμος σε κάθε δίσκο.
es: Espacio usado, libre y purgable en cada disco.
es_419: Espacio usado, libre y purgable en cada disco.
fi: Käytetty, vapaa ja vapautettavissa oleva tila jokaisella levyllä.
fr: Espace utilisé, libre et purgeable sur chaque disque.
gu: દરેક ડિસ્ક પર વપરાયેલી, ખાલી અને પર્જ કરી શકાય તેવી જગ્યા.
he: שטח בשימוש, פנוי וניתן למחיקה בכל דיסק.
hi: हर डिस्क पर उपयोग की गई, ख़ाली और पर्ज करने योग्य जगह।
hr: Zauzeti, slobodni i prostor za čišćenje na svakom disku.
hu: Foglalt, szabad és kiüríthető terület minden lemezen.
id: Ruang terpakai, kosong, dan dapat dihapus di setiap disk.
it: Spazio utilizzato, libero e cancellabile su ogni disco.
ja: 各ディスクの使用済み、空き、パージ可能な領域。
kn: ಪ್ರತಿ ಡಿಸ್ಕ್‌ನಲ್ಲಿ ಬಳಸಿದ, ಖಾಲಿ ಮತ್ತು ತೆಗೆದುಹಾಕಬಹುದಾದ ಸ್ಥಳ.
ko: 각 디스크의 사용된 공간, 사용 가능한 공간 및 제거 가능한 공간.
ml: ഓരോ ഡിസ്കിലെയും ഉപയോഗിച്ചതും ഒഴിവുള്ളതും നീക്കം ചെയ്യാവുന്നതുമായ സ്ഥലം.
mr: प्रत्येक डिस्कवरील वापरलेली, रिकामी आणि पर्ज करण्यायोग्य जागा.
ms: Ruang digunakan, kosong dan boleh disingkirkan pada setiap cakera.
nb: Brukt, ledig og frigjørbar plass på hver disk.
nl: Gebruikte, vrije en wisbare ruimte op elke schijf.
or: ପ୍ରତ୍ୟେକ ଡିସ୍କରେ ବ୍ୟବହୃତ, ଖାଲି ଏବଂ ସଫା କରାଯାଇପାରୁଥିବା ସ୍ଥାନ।
pa: ਹਰ ਡਿਸਕ ’ਤੇ ਵਰਤੀ ਗਈ, ਖਾਲੀ ਅਤੇ ਸਾਫ਼ ਕੀਤੀ ਜਾ ਸਕਣ ਵਾਲੀ ਥਾਂ।
pl: Zajęte, wolne i możliwe do usunięcia miejsce na każdym dysku.
pt_br: Espaço usado, livre e purgável em cada disco.
pt_pt: Espaço utilizado, livre e purgável em cada disco.
ro: Spațiul folosit, liber și epurabil de pe fiecare disc.
ru: Занятое, свободное и очищаемое место на каждом диске.
sk: Využité, voľné a uvoľniteľné miesto na každom disku.
sl: Zasedeni, prosti in izbrisljivi prostor na vsakem disku.
sv: Använt, ledigt och rensningsbart utrymme på varje skiva.
ta: ஒவ்வொரு டிஸ்க்கிலும் பயன்படுத்தப்பட்ட, காலியான மற்றும் அழிக்கக்கூடிய இடம்.
te: ప్రతి డిస్క్‌లో ఉపయోగించిన, ఖాళీ మరియు తొలగించదగిన స్థలం.
th: พื้นที่ที่ใช้แล้ว ว่าง และล้างได้ในทุกดิสก์
tr: Her diskteki kullanılan, boş ve silinebilir alan.
uk: Зайняте, вільне й очищуване місце на кожному диску.
ur: ہر ڈسک پر استعمال شدہ، خالی اور قابل صفائی جگہ۔
vi: Dung lượng đã dùng, còn trống và có thể thanh lọc trên mỗi ổ đĩa.
zh_hans: 每个磁盘上已使用、可用和可清除的空间。
zh_hant: 每個磁碟上已使用、可用和可清除的空間。
